brew 'ansible'
brew 'ant'
brew 'awscli'
brew 'bash'
brew 'cmake'
brew 'fig'
brew 'fwknop'
brew 'git'
brew 'git-extras'
brew 'gnupg'
brew 'htop-osx'
brew 'icu4c'
brew 'ipcalc'
brew 'jq'
brew 'libpqxx'
brew 'ncdu'
brew 'nmap'
brew 'ossp-uuid'
brew 'packer'
brew 'pgcli'
brew 'polipo'
brew 'pwgen'
brew 'python'
brew 'thoughtbot/formulae/rcm'
brew 'ruby-build'
brew 'siege'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wget'
